<link rel="stylesheet" type="text/css" href="//doc.188contents.com/contents/Components/webteam/webteam.css" />
<div>
  <div ng-include="sbkbettingRulesUrl"></div>
  <div class="maindiv stlnt en-gb font16">
    <p class="b sub" id="pagetop">ĐUA XE MÔ-TÔ</p>
    <p class="b sub" style="font-size:13px"><em>Cập nhật lần cuối : : 18/06/2020</em></p>
    <div class="sbk-rules-title">LUẬT CHUNG </div>
    <ul style="list-style:decimal;">
      <li>Nếu địa điểm thi đấu thay đổi, tất cả cược đặt sẽ bị hủy. </li>
      <li>Kết quả trao huy chương sẽ được xem là kết quả chính thức. Việc vận động viên không được công nhận huy chương hoặc kết quả được công bố lại sau đó sẽ không được tính đến. </li>
      <li>Kết quả được tính dựa trên thứ hạng của tay đua sau cuộc đua theo kết quả chính thức do FIA/FIM công bố. </li>
    </ul>
    <div class="sbk-rules-title">CÁC LOẠI CƯỢC </div>
    <p style="margin-left:15px;"><strong>Cược Chung Cuộc</strong></p>
    <ul style="list-style:decimal;margin:20px;">
      <li>Dự đo&aacute;n tay đua hoặc đội sẽ gi&agrave;nh chiến thắng trong cuộc đua.</li>
    </ul>
    <br>
    <p style="margin-left:15px;"><strong>Cược Đối Đầu</strong></p>
    <ul style="list-style:decimal;margin:20px;">
      <li>Nếu một trong hai tay đua kh&ocirc;ng c&oacute; mặt khi v&ograve;ng đua bắt đầu, tất cả cược đặt sẽ bị hủy.</li>
      <li>Cược được t&iacute;nh dựa tr&ecirc;n thứ hạng của một tay đua so với tay đua kh&aacute;c sau mỗi cuộc đua nhất định.</li>
      <li>Nếu cả hai tay đua kh&ocirc;ng ho&agrave;n th&agrave;nh một cuộc đua, th&igrave; cược sẽ bị hủy.</li>
      <li>Nếu cả hai tay đua c&ugrave;ng bắt đầu một cuộc đua nhất định v&agrave; chỉ c&oacute; một người kh&ocirc;ng ho&agrave;n th&agrave;nh cuộc đua, th&igrave; tay đua ho&agrave;n th&agrave;nh cuộc đua sẽ được coi l&agrave; người chiến thắng.&nbsp;</li>
      <li>Cược Đối Đầu (Đội Đua) sẽ được x&aacute;c định dựa tr&ecirc;n việc đội đua n&agrave;o c&oacute; xe được xếp hạng cao nhất theo kết quả chung cuộc.</li>
    </ul>
    <br>
    <p style="margin-left:15px;"><strong>V&ograve;ng Đua Nhanh Nhất</strong></p>
    <ul style="list-style:decimal;margin:20px;">
      <li>Dự đo&aacute;n tay đua c&oacute; v&ograve;ng đua đạt vận tốc cao nhất trong một cuộc đua nhất định.</li>
      <li>Cược kh&ocirc;ng t&iacute;nh v&ograve;ng ph&acirc;n hạng v&agrave; luyện tập.&nbsp;</li>
      <li>Thời gian của v&ograve;ng đua t&iacute;nh bằng mili gi&acirc;y l&agrave; hợp lệ để x&aacute;c định kết quả cược.</li>
    </ul>
    <br>
    <p style="margin-left:15px;"><strong>V&ograve;ng Đua Nhanh Nhất X / V&ograve;ng Đua Nhanh Nhất X &ndash; Y&nbsp;</strong></p>
    <ul style="list-style:decimal;margin:20px;">
      <li>Dự đo&aacute;n tay đua c&oacute; v&ograve;ng đua đạt vận tốc cao nhất trong một v&ograve;ng đua hoặc chuỗi v&ograve;ng đua nhất định.&nbsp;</li>
      <li>Thời gian của v&ograve;ng đua được t&iacute;nh bằng mili gi&acirc;y l&agrave; hợp lệ để x&aacute;c định kết quả cược.</li>
    </ul>
    <br>
    <p style="margin-left:15px;"><strong>Số Tay Đua Về Đ&iacute;ch</strong></p>
    <ul style="list-style:decimal;margin:20px;">
      <li>Dự đo&aacute;n c&oacute; bao nhi&ecirc;u tay đua ho&agrave;n th&agrave;nh tối thiểu 90% cuộc đua v&agrave; nằm trong danh s&aacute;ch tay đua về đ&iacute;ch theo xếp loại của FIA.</li>
    </ul>
    <br>
    <p style="margin-left:15px;"><strong>Xe An To&agrave;n</strong></p>
    <ul style="list-style:decimal;margin:20px;">
      <li>Dự đo&aacute;n c&oacute; Xe An To&agrave;n xuất hiện trong cuộc đua hay kh&ocirc;ng.&nbsp;</li>
      <li>Nếu cuộc đua bắt đầu dưới sự kiểm so&aacute;t của Xe An To&agrave;n, tất cả c&aacute;c cược sẽ bị hủy.</li>
      <li>VSC (Xe An To&agrave;n Ảo) sẽ kh&ocirc;ng được xem l&agrave; Xe An To&agrave;n tr&ecirc;n đường đua.</li>
    </ul>
    <br>
    <p style="margin-left:15px;"><strong>Top X Tay Đua Dẫn Đầu</strong></p>
    <ul style="list-style:decimal;margin:20px;">
      <li>Dự đo&aacute;n c&aacute;c tay đua n&agrave;o sẽ gi&agrave;nh Top X trong cuộc đua nhất định x&eacute;t theo vị tr&iacute; xếp loại dựa tr&ecirc;n kết quả ch&iacute;nh thức của FIA / FIM.</li>
      <li>Kết quả trao huy chương l&agrave; kết quả c&oacute; hiệu lực cao nhất, c&aacute;c thay đổi sau đ&oacute; sẽ kh&ocirc;ng được x&eacute;t đến.</li>
    </ul>
    <br>
    <p style="margin-left:15px;"><strong>Thời Gian C&aacute;ch Biệt</strong></p>
    <ul style="list-style:decimal;margin:20px;">
      <li>Dự đo&aacute;n c&aacute;ch biệt về thời gian giữa tay đua về nhất v&agrave; tay đua về nh&igrave; khi kết th&uacute;c cuộc đua. </li>
    </ul>
    <br>
    <p style="margin-left:15px;"><strong>Đội Thắng Cuộc</strong></p>
    <ul style="list-style:decimal;margin:20px;">
      <li>Dự đo&aacute;n đội sẽ c&oacute; xe đua thắng cuộc trong cuộc đua cụ thể. </li>
    </ul>
    <br>
    <p style="margin-left:15px;"><strong>Top X Đội Dẫn Đầu</strong></p>
    <ul style="list-style:decimal;margin:20px;">
      <li>Dự đo&aacute;n c&aacute;c đội n&agrave;o sẽ nằm trong danh s&aacute;ch xếp hạng cho cuộc đua cụ thể.<span style="white-space:pre;">&nbsp; &nbsp;&nbsp;</span></li>
      <li>Kết quả sẽ dựa tr&ecirc;n thứ hạng thực tế bất kể sự lặp lại của c&aacute;c đội.</li>
    </ul>
    <br>
    <p style="margin-left:15px;"><strong>Ngừng Cuộc Đua</strong></p>
    <ul style="list-style:decimal;margin:20px;">
      <li>Dự đo&aacute;n tay đua hoặc đội đua sẽ ngừng cuộc đua theo thứ tự được liệt k&ecirc;.</li>
      <li>Xe được xem l&agrave; ngừng cuộc đua nếu kh&ocirc;ng vượt qua vạch đ&iacute;ch khi v&ograve;ng đua hoặc cuộc đua kết th&uacute;c, trừ trường hợp bị loại. Tay đua được xem l&agrave; ho&agrave;n tất v&ograve;ng đua hoặc cuộc đua khi vượt qua cờ caro đen trắng b&aacute;o hiệu được vẫy ở cuối cuộc đua.</li>
      <li>Nếu c&oacute; nhiều hơn 1 tay đua hoặc đội ngừng cuộc đua lần đầu ti&ecirc;n trong c&ugrave;ng một chặng đua hoặc cuộc đua, luật Dead Heat (chung cuộc) sẽ được &aacute;p dụng.</li>
      <li>Nếu tay đua hoặc đội đua ngừng cuộc đua tại điểm dừng, kết quả cược sẽ được x&aacute;c định dựa tr&ecirc;n v&ograve;ng đua trước đ&oacute;.</li>
    </ul>
    <br>
    <p style="margin-left:15px;"><strong>Tổng Số Ngừng Cuộc Đua Tại V&ograve;ng Đua X</strong></p>
    <ul style="list-style:decimal;margin:20px;">
      <li>Dự đo&aacute;n tổng số ngừng cuộc đua tại v&ograve;ng đua đ&atilde; n&ecirc;u tr&ecirc;n hoặc dưới hệ số cho trước.&nbsp;</li>
    </ul>
    <br>
    <p style="margin-left:15px;"><strong>Cược Điểm Dừng</strong></p>
    <ul style="list-style:decimal;margin:20px;">
      <li>Dự đo&aacute;n tay đua hoặc đội đua sẽ tiến v&agrave;o Điểm Dừng theo thứ tự được liệt k&ecirc;</li>
      <li>Nếu một xe tiến v&agrave;o điểm dừng v&agrave; ngừng cuộc đua, kết quả vẫn sẽ được t&iacute;nh như 1 Điểm Dừng.</li>
      <li>Cược cũng sẽ được mở dưới dạng c&aacute;c Điểm Dừng xuất hiện tr&ecirc;n hoặc dưới v&ograve;ng đua cho trước.</li>
      <li>Trong trường hợp cuộc đua bị hủy, tất cả c&aacute;c cược sẽ bị hủy trừ khi cược đ&atilde; được x&aacute;c định kết quả trước đ&oacute; hoặc x&aacute;c định v&ocirc; điều kiện.</li>
    </ul>
    <br>
    <p style="margin-left:15px;"><strong>Cược Số Lần Vượt Mặt</strong></p>
    <ul style="list-style:decimal;margin:20px;">
      <li>Dự đo&aacute;n tổng số lần vượt mặt được thực hiện bởi một tay đua cụ thể, đội cụ thể hoặc tất cả c&aacute;c xe trong một khoảng thời gian.</li>
      <li>Bất kỳ lần vượt mặt n&agrave;o được thực hiện trong v&ograve;ng đua đầu ti&ecirc;n sẽ kh&ocirc;ng được t&iacute;nh.</li>
      <li>Bất kỳ lần vượt mặt n&agrave;o cũng cần được duy tr&igrave; cho đến khi kết th&uacute;c v&ograve;ng đua để được t&iacute;nh l&agrave; hợp lệ.</li>
      <li>Bất kỳ lần vượt mặt n&agrave;o của một tay đua cụ thể trong c&ugrave;ng một v&ograve;ng đua khi tiến v&agrave;o hoặc ra khỏi điểm dừng sẽ kh&ocirc;ng được t&iacute;nh.</li>
      <li>Vượt mặt một xe ngừng cuộc đua sẽ kh&ocirc;ng được t&iacute;nh.</li>
      <li>Vượt V&ograve;ng v&agrave; Bỏ V&ograve;ng kh&ocirc;ng được t&iacute;nh l&agrave; vượt mặt.</li>
      <li>Tổng số lần vượt mặt của đội đua được t&iacute;nh dựa tr&ecirc;n số lần vượt t&iacute;ch lũy của cả hai xe trong cuộc đua.&nbsp;</li>
      <li>Trong trường hợp cuộc đua bị hủy, tất cả c&aacute;c cược sẽ bị coi l&agrave; v&ocirc; hiệu trừ khi cược đ&atilde; được x&aacute;c định trước đ&oacute; hoặc được x&aacute;c định v&ocirc; điều kiện.</li>
    </ul>
    <br>
    <p style="margin-left:15px;"><strong>Số Tay Đua Về Đ&iacute;ch</strong></p>
    <ul style="list-style:decimal;margin:20px;">
      <li>Dự đo&aacute;n tổng số tay đua về đ&iacute;ch tr&ecirc;n hoặc dưới một hệ số cho trước.&nbsp;</li>
      <li>Tay đua được xem l&agrave; đ&atilde; về đ&iacute;ch khi vượt qua vạch kết th&uacute;c cho chặng đua hoặc cuộc đua đ&atilde; n&ecirc;u. Tay đua được xem l&agrave; ho&agrave;n tất v&ograve;ng đua hoặc cuộc đua khi vượt qua cờ caro đen trắng b&aacute;o hiệu được vẫy ở cuối cuộc đua.</li>
      <li>Trong trường hợp bỏ cuộc hoặc cuộc đua kết th&uacute;c sớm, tất cả c&aacute;c cược sẽ bị hủy.</li>
    </ul>
    <br>
    <p style="margin-left:15px;"><strong>Vị Tr&iacute; Xuất Ph&aacute;t Tay Đua Về Đ&iacute;ch&nbsp;</strong></p>
    <ul style="list-style:decimal;margin:20px;">
      <li>Dự đo&aacute;n vị tr&iacute; xuất ph&aacute;t của người chiến thắng cuộc đua cụ thể.</li>
      <li>Loại cược n&agrave;y c&oacute; thể được cung cấp dưới dạng một vị tr&iacute; hoặc một loạt c&aacute;c vị tr&iacute;.</li>
    </ul>
    <br>
    <p style="margin-left:15px;"><strong>Thắng Bảng</strong></p>
    <ul style="list-style:decimal;margin:20px;">
      <li>Dự đo&aacute;n tay đua hoặc đội đạt thứ cao nhất tại thời điểm trao huy chương. C&aacute;c tay đua được nh&oacute;m lại với nhau cho mục đ&iacute;ch đặt cược.</li>
      <li>Nếu tất cả c&aacute;c tay đua hoặc đội trong bảng được chọn kh&ocirc;ng được xếp hạng, c&aacute;c tay đua hoặc đội ho&agrave;n th&agrave;nh nhiều v&ograve;ng đua nhất sẽ được coi l&agrave; người chiến thắng. Nếu c&oacute; nhiều hơn 2 người chiến thắng, luật Dead Heat (chung cuộc) sẽ được &aacute;p dụng.</li>
      <li>Nếu tất cả c&aacute;c tay đua hoặc đội trong bảng được chọn ngừng cuộc chơi trong c&ugrave;ng một v&ograve;ng, tất c&aacute;c cược sẽ bị hủy.</li>
      <li>Nếu một tay đua trong bảng ngừng cuộc đua trong hoặc trước v&ograve;ng khởi động (formation lap), tất cả c&aacute;c cược sẽ bị hủy.</li>
    </ul>
    <p style="margin-left:15px;"><strong><span style="white-space:pre;">&nbsp; &nbsp; &nbsp; &nbsp;&nbsp;</span>&nbsp; <span style="white-space:pre;">&nbsp; &nbsp;&nbsp;</span></strong></p>
    <p style="margin-left:15px;"><strong>Lẻ / Chẵn</strong></p>
    <ul style="list-style:decimal;margin:20px;">
      <li>Dự đo&aacute;n thứ hạng chung cuộc của tay đua sẽ l&agrave; lẻ hoặc chẵn.</li>
      <li>Nếu tay đua kh&ocirc;ng ho&agrave;n th&agrave;nh cuộc đua, tất cả c&aacute;c cược sẽ bị hủy.</li>
    </ul>
  </div>
</div>
