<link rel="stylesheet" type="text/css" href="//doc.188contents.com/contents/Components/webteam/webteam.css" />
<div>
  <div ng-include="sbkbettingRulesUrl"></div>
  <div class="maindiv stlnt en-gb font16">
    <p class="b sub" id="pagetop">CORRIDA DE CARROS</p>
    <p class="b sub" style="font-size:13px"><em>Última Atualização: 18/06/2020</em></p>
    <div class="sbk-rules-title">REGRAS GERAIS</div>
    <ul style="list-style:decimal;">
      <li>Se o local previsto for alterado, todas as apostas serão anuladas.</li>
      <li>Posições do pódio contarão como  resultados oficiais, independentemente de qualquer desclassificação ou correção subsequente ao resultado.</li>
      <li>As apostas serão pagas com base no ranking do piloto  após a corrida e de acordo com os resultados oficiais da FIA / FIM.</li>
    </ul>
    <div class="sbk-rules-title">TIPOS DE APOSTAS</div>
    <p style="margin-left:15px;"><strong>Campe&atilde;o</strong></p>
    <ul style="list-style:decimal;margin:20px;">
      <li>Prever qual piloto ou equipe vencer&aacute; a corrida.</li>
    </ul>
    <br>
    <p style="margin-left:15px;"><strong>Um contra um</strong></p>
    <ul style="list-style:decimal;margin:20px;">
      <li>Se um dos dois pilotos n&atilde;o conseguir iniciar a corrida, todas as apostas ser&atilde;o anuladas.</li>
      <li>As apostas ser&atilde;o pagas com base na classifica&ccedil;&atilde;o de um piloto contra a de outro piloto ap&oacute;s espec&iacute;fica corrida.</li>
      <li>Se ambos os pilotos/riders n&atilde;o conseguirem terminar uma corrida, as apostas ser&atilde;o anuladas.</li>
      <li>Se ambos os pilotos iniciarem uma corrida espec&iacute;fica e apenas um n&atilde;o conseguir termin&aacute;-la, o piloto que completar a corrida ser&aacute; considerado o campe&atilde;o.</li>
      <li>Um contra um (Equipe) ser&atilde;o pagas com base em qual construtor teve o carro melhor colocado no resultado final.</li>
    </ul>
    <br>
    <p style="margin-left:15px;"><strong>Volta mais r&aacute;pida</strong></p>
    <ul style="list-style:decimal;margin:20px;">
      <li>Prever qual piloto far&aacute; a volta mais r&aacute;pida na corrida espec&iacute;fica.</li>
      <li>Voltas da qualifica&ccedil;&atilde;o e treino n&atilde;o contam.</li>
      <li>O tempo da volta em milissegundos &eacute; v&aacute;lido para o pagamento da aposta.</li>
    </ul>
    <br>
    <p style="margin-left:15px;"><strong>Volta mais r&aacute;pida na Volta X ou Voltas X &ndash; Y</strong></p>
    <ul style="list-style:decimal;margin:20px;">
      <li>Prever qual piloto far&aacute; a volta mais r&aacute;pida na volta espec&iacute;fica ou conjunto de voltas.</li>
      <li>O tempo da volta em milissegundos &eacute; v&aacute;lido para o pagamento da aposta.</li>
    </ul>
    <br>
    <p style="margin-left:15px;"><strong>N&uacute;mero de pilotos que terminam a corrida</strong></p>
    <ul style="list-style:decimal;margin:20px;">
      <li>Adivinhe quantos pilotos / motociclistas ir&atilde;o completar ao menos 90% da corrida e se terminar&atilde;o como classificados pela tabela da FIA.</li>
    </ul>
    <br>
    <p style="margin-left:15px;"><strong>Carro de Seguran&ccedil;a&nbsp;</strong></p>
    <ul style="list-style:decimal;margin:20px;">
      <li>Adivinhe se o Carro de Seguran&ccedil;a ser&aacute; usado na corrida.</li>
      <li>Se a corrida come&ccedil;ar com o Carro de Seguran&ccedil;a, todas as apostas ser&atilde;o anuladas.</li>
      <li>VSC (Carro de Seguran&ccedil;a Virtual) n&atilde;o ser&aacute; considerado Carro de Seguran&ccedil;a.</li>
    </ul>
    <br>
    <p style="margin-left:15px;"><strong>Top X Posi&ccedil;&otilde;es Finais</strong></p>
    <ul style="list-style:decimal;margin:20px;">
      <li>Prever os primeiros X colocados na corrida espec&iacute;fica de acordo com os resultados oficiais da FIA / FIM.</li>
      <li>As posi&ccedil;&otilde;es do p&oacute;dio s&atilde;o definitivas e qualquer altera&ccedil;&atilde;o de resultado ap&oacute;s a corrida n&atilde;o contar&aacute; para pagamento.</li>
    </ul>
    <br>
    <p style="margin-left:15px;"><strong>Margem de vit&oacute;ria</strong></p>
    <ul style="list-style:decimal;margin:20px;">
      <li>Prever a diferen&ccedil;a de tempo entre o piloto campe&atilde;o e o piloto vice-campe&atilde;o no final da corrida.</li>
    </ul>
    <br>
    <p style="margin-left:15px;"><strong>Equipe vencedora</strong></p>
    <ul style="list-style:decimal;margin:20px;">
      <li>Prever qual equipe ter&aacute; o carro vencer na corrida espec&iacute;fica.</li>
    </ul>
    <br>
    <p style="margin-left:15px;"><strong>Top X Equipes</strong></p>
    <ul style="list-style:decimal;margin:20px;">
      <li>Prever quais times terminar&atilde;o a corrida espec&iacute;fica nas posi&ccedil;&otilde;es listadas.</li>
      <li>Resultados ser&atilde;o baseados na classifica&ccedil;&atilde;o real, independente da repeti&ccedil;&atilde;o de times.</li>
    </ul>
    <br>
    <p style="margin-left:15px;"><strong>Mercados de abandono</strong></p>
    <ul style="list-style:decimal;margin:20px;">
      <li>Prever quais pilotos ou equipes ir&atilde;o abandonar a corrida na ordem listada.&nbsp;</li>
      <li>Para o pagamento das apostas, &eacute; considerado como abandono se um carro n&atilde;o cruza a linha de chegada quando a sess&atilde;o ou corrida &eacute; considerada completa, a menos que seja desclassificado. A sess&atilde;o para um piloto espec&iacute;fico pode ser considerada conclu&iacute;da na volta em que a bandeira quadriculada &eacute; acenada para indicar o fim da corrida.</li>
      <li>Se mais de um piloto ou time abandonar na mesma volta em que o primeiro abandono acontece, a regra &ldquo;Dead Heat&rdquo; ser&aacute; aplicada.</li>
      <li>Se um piloto ou carro abandona no pit ou pit lane, a &uacute;ltima volta aberta ser&aacute; considerada para o pagamento da aposta.</li>
    </ul>
    <br>
    <p style="margin-left:15px;"><strong>Total de abandonos na Volta X</strong></p>
    <br>
    <ul style="list-style:decimal;margin:20px;">
      <li>Prever se o total de abandonos na volta listada ser&aacute; acima ou abaixo do valor indicado. </li>
    </ul>
    <br>
    <p style="margin-left:15px;"><strong>Mercados de Pit Stop</strong></p>
    <ul style="list-style:decimal;margin:20px;">
      <li>Prever qual piloto ou equipe entrar&aacute; no pit-lane na ordem listada.</li>
      <li>Se um carro entra no pit-lane e abandona, ainda ser&aacute; considerado como pit stop para o pagamento da aposta.</li>
      <li>Mercados tamb&eacute;m podem ser oferecidos na forma de Pit Stops ocorrerem acima ou abaixo da volta listada.</li>
      <li>Caso a corrida seja abandonada, todas as apostas ser&atilde;o anuladas, a menos que o mercado j&aacute; tenha sido fechado ou determinado incondicionalmente.</li>
    </ul>
    <br>
    <p style="margin-left:15px;"><strong>Mercados de Ultrapassagens</strong></p>
    <ul style="list-style:decimal;margin:20px;">
      <li>Prever o total de ultrapassagens realizadas por um piloto espec&iacute;fico, equipe espec&iacute;fica ou todos os carros durante o per&iacute;odo listado.</li>
      <li>Qualquer ultrapassagem realizada durante a primeira volta n&atilde;o ser&aacute; considerada para o pagamento das apostas.</li>
      <li>Qualquer ultrapassagem deve ser mantida at&eacute; o fim da volta para que seja considerada v&aacute;lida para o pagamento das apostas.</li>
      <li>Qualquer ultrapassagem de um piloto espec&iacute;fico na mesma volta em que entra ou sai do pit n&atilde;o ser&aacute; considerada para o pagamento das apostas.</li>
      <li>Ultrapassar um carro na volta de abandono n&atilde;o &eacute; considerado para o pagamento das apostas.</li>
      <li>Colocar uma volta sobre outro carro ou desfazer esta vantagem n&atilde;o ser&aacute; considerado como ultrapassagem.</li>
      <li>O total de ultrapassagens de uma equipe ser&aacute; pago com base no n&uacute;mero acumulado de ultrapassagens por ambos os carros durante a corri.&nbsp;</li>
      <li>Caso a corrida seja abandonada, todas as apostas ser&atilde;o anuladas, a menos que o mercado j&aacute; tenha sido fechado ou determinado incondicionalmente.</li>
    </ul>
    <br>
    <p style="margin-left:15px;"><strong>Total de pilotos que terminam a corrida</strong></p>
    <ul style="list-style:decimal;margin:20px;">
      <li>Prever se o n&uacute;mero total de pilotos que terminam a corrida ser&aacute; acima ou abaixo do valor indicado.&nbsp;</li>
      <li>Um piloto &eacute; considerado como conclu&iacute;do quando cruza a linha de chegada na sess&atilde;o ou corrida indicada. A sess&atilde;o para um piloto espec&iacute;fico pode ser considerada conclu&iacute;da na volta em que a bandeira quadriculada &eacute; acenada para indicar o fim da corrida.</li>
      <li>Caso a corrida seja abandonada ou encerrada prematuramente, todas as apostas ser&atilde;o anuladas.</li>
    </ul>
    <br>
    <p style="margin-left:15px;"><strong>Posi&ccedil;&atilde;o de largada do campe&atilde;o</strong></p>
    <ul style="list-style:decimal;margin:20px;">
      <li>Prever a posi&ccedil;&atilde;o de largada do vencedor da corrida espec&iacute;fica.</li>
      <li>Este mercado por ser oferecido como uma posi&ccedil;&atilde;o &uacute;nica ou s&eacute;rie de posi&ccedil;&otilde;es.</li>
    </ul>
    <br>
    <p style="margin-left:15px;"><strong>Campe&atilde;o de grupo</strong></p>
    <ul style="list-style:decimal;margin:20px;">
      <li>Prever o piloto ou equipe melhor colocado no momento da apresenta&ccedil;&atilde;o do p&oacute;dio. Pilotos ser&atilde;o agrupados para o prop&oacute;sito da aposta.</li>
      <li>Caso todos os pilotos ou equipes no grupo selecionados n&atilde;o sejam classificados, aqueles que completarem o maior n&uacute;mero de voltas ser&atilde;o considerados campe&otilde;es. Se existirem mais de 2 vencedores, a regra &ldquo;Dead Heat&rdquo; ser&aacute; aplicada.</li>
      <li>Se todos os pilotos ou equipes no grupo selecionado abandonarem na mesma volta, todas as apostas ser&atilde;o anuladas.</li>
      <li>Non-Runner no bet: Se um piloto no grupo abandona antes ou durante a volta de apresenta&ccedil;&atilde;o, todas as apostas neste mercado ser&atilde;o anuladas.</li>
    </ul>
    <br>
    <p style="margin-left:15px;"><strong>Par / &Iacute;mpar&nbsp;</strong></p>
    <ul style="list-style:decimal;margin:20px;">
      <li>Prever se a posi&ccedil;&atilde;o final do piloto ser&aacute; um n&uacute;mero par ou &iacute;mpar.</li>
      <li>Se o piloto n&atilde;o completar a corrida, todas as apostas ser&atilde;o anuladas.</li>
    </ul>
  </div>
</div>
